[
  "cm-editor-syntax-highlight-obsidian",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-tabs",
  "obsidian-languagetool-plugin",
  "table-editor-obsidian",
  "cycle-through-panes",
  "recent-files-obsidian",
  "convert-url-to-iframe",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "obsidian-auto-link-title",
  "highlightr-plugin"
]